/* The default text for the LoadingIndicatorView.
 This string can be overwritten by the "text" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Laster";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Til behandling";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Behandling stoppet";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Behandling fullført";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Til behandling med mulighet for å stanse midlertidig";

/* The default text for an indicator in progress with option to cancel.
 Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Til behandling med mulighet for å avbryte";

